<style>
.span6 {padding:15px;color:#666666;}
h4 {margin-bottom:5px;}
</style>
<div class="span6">
  <h2 style='font-size:0.4rem'>闲书，闲置图书共享平台</h2>
</div>
<div class="row-fluid">
  <div class="span6">

     <h4>图书共享，我们做的不一样</h4>
    <p> 1.闲书漂流，没有借书证，不需付押金，也没有借阅期限，这种闲书共享方式，让“知识因传播而美丽”
      </p>
    <p> 2.部门书籍，团队内部小组图书管理，图书状态可跟踪
      </p>
    <p> 3.图书漂流，直接扫描书后面的条形码即可共享（放漂）书籍，书籍只有公司内部同事可见
      </p>
    <p> 4.漂流币，闲书平台推出的虚拟货币，用户需要共享书籍获取，漂流币可用于借阅图书、兑换新书等服务，10漂流币相当于1元钱哦
      </p>

   
  </div>
    <div class="span6">

     <h4>如何获取漂流币？</h4>
    <p> 1.首次注册奖励30漂流币，每日登陆可奖励1漂流币，连续登陆会有惊喜哦
      </p>
    <p> 2.放漂(扫描书背后的条形码)一本书，即可获得2漂流币
      </p>
    <p> 3.接受对方的求漂，可获得与书价相应的漂流币
      </p>

  </div>
    <div class="span6">

     <h4>产品词语</h4> 
   <p> 1.放漂：把一本书漂流出去,这个放漂可以是首漂，也可以是转漂
      </p>
    <p> 2.求漂：用户可以对任何一本图书发出漂流（阅读）请求，当这本图书对应漂流书的当时持有者看到您的请求时，很可能会把漂流书传递给你。只有求漂才能让别的漂友知道你想要阅读的图书。首漂或者转漂的漂友才有漂流目标
      </p>
    <p> 3.受漂：收到别的漂友传递给你书的整个事件过程
      </p>
    <p> 4.收漂：也就是结束漂流活动
      </p>
    <p> 5.在漂：一本漂流书处于漂流期间叫做在漂
      </p>

  </div>

    <div class="span6">
    <p><img src="http://img01.taobaocdn.com/tfscom/TB1HVh0LXXXXXXBXFXXXXXXXXXX_250x250.jpg"></p>
    欢迎交流，任何问题可以用钉钉扫描(长按识别)上面的二维码和我们联系~
    </div>

</div>
